{
  "modelInference": {
    "title": "Modellinferens",
    "description": "Få tillgång till vår omfattande samling av kraftfulla öppen källkodsmodeller genom serverlösa slutpunkter. Börja bygga AI-applikationer omedelbart med hjälp av OpenAI API-standarden.",
    "features": {
      "preTrainedModels": "50+ förtränade modeller tillgängliga",
      "pricing": "Betala efter användning",
      "compatibility": "OpenAI API-kompatibilitet"
    },
    "codeBlockTitle": "Av utvecklare för utvecklare",
    "popularModels": "Populära Modeller"
  },
  "features": {
    "modelInference": {
      "title": "Modellinferens",
      "description1": "Serverlös inferens av kraftfulla öppen källkodsmodeller. Få tillgång till våra 50+ modeller inklusive Llama 3, Mixtral, genom serverlösa slutpunkter och börja bygga dina AI-applikationer med hjälp av Open AI API-standarden.",
      "description2": "Det är enkelt, du kan börja omedelbart och du betalar efter användning.",
      "viewModels": "Visa modeller",
      "learnMore": "Läs mer"
    },
    "dedicatedInference": {
      "title": "Dedikerad inferens för dina skalningsbehov",
      "description": "Värd för vilken modell som helst, öppen källkod, finjusterad eller en som du själv har tränat på vår dedikerade infrastruktur när du skalar. Ladda vilken modell som helst, välj GPU-instans och distribuera din egen dedikerade inferenstjänst och slutpunkt på ett ögonblick."
    },
    "safeCompliantAI": {
      "title": "Säker och kompatibel AI",
      "description": "Med våra inferenstjänster lämnar dina data aldrig EU, eller ens vårt datacenter. Ingen data - såsom uppmaningar och svar - lagras och kan inte nås av någon annan än dig själv. Detta förenklar avsevärt efterlevnaden av EU-regler som EU AI Act, GDPR, Nis-2 och Dora."
    },
    "productionGradePerformance": {
      "title": "Produktionsklassad prestanda",
      "description": "Kör inferens i stor skala med förutsägbara kostnader. Du betalar för de dedikerade resurser som betjänar din modell, vilket säkerställer produktionsklassad latens och genomströmning för dina applikationer."
    }
  }
}
